import React, { Component } from 'react'

export default class home extends Component {
    render() {
        return (
            <section className="container">
                <h1>НАРОДНО ЧИТАЛИЩЕ „ХРИСТО ТАНЕВ – 2020“ СТАРА ЗАГОРА</h1>
                <p>На 30 юли 2020 г. в Лапидариума на Регионален исторически музей, в град Стара Загора се проведе учредително събрание за създаване на Народно читалище, което да носи името на художника-хералдик Христо Танев.</p>
                <p>По покана на Инициативния комитет, който обмисляше идеята още от месец февруари, присъстваха 160 души. Те одобриха предложенията за Устав на читалището и Управителен съвет, както и основните цели за създаването на доброволната културна институция.</p>
                <p>Сред учредителите са семейството на Христо Танев – синовете му Николай и Огнян Таневи, поетът Таньо Клисуров, д-р Дунев, Върбан Колев, Димитър Брацов, Трифон Митев, Пеньо Калчев, Иван Танев и др.
                Намерението на учредителите е Читалище „Христо Танев“ да не бъде ординерно. Идеите са за нови, специфични форми на работа, които да продължат и развият интересите и откритията на Христо Танев за българското достолепие. От 2003 г. неговата художествена галерия „Алба-Авитохол“, която се намира на бул. „Митрополит Методий Кусев“ No51, се превърна в културно-научен център на негови съмишленици от цялата страна. Всички сбирки се предшестваха с отслужване на православен ритуал по освещаване на хляба и виното.
</p>
            </section>
        )
    }
}
