
import img1 from '../images/Vasa-Ruseva.jpg';

// eslint-disable-next-line
export default [
    {
        sys: {
            id: "1"
        },
        fields: {
            name: "paragraph one",
            text: `Христо Танев, който вече се рее сред небесните сфери, липсва не само на старозагорци, а и на много българи от всички краища на страната. В създадената Галерия „Христо Танев и приятели „Алба-Авитохол“, той постепенно сътвори духовно пространство, където срещите с него бяха разтърсващи, нетрадиционни, даващи духовна подкрепа, сила и утеха на по-слабите, надежда за бъдещето, импулс за творчество и реализация, предизвикващ всеки докоснал се до него да изпълнява мисията си в живота.`


        }
    }, {
        sys: {
            id: "2"
        },
        fields: {
            name: "paragraph two",
            text: `– Г-жо Русева, преди дни галерия „Алба-Авитохол“ бе домакин на благотворително събитие, насочено от деца за децата. Разкажете повече за него?`
        }
    }, {
        sys: {
            id: "3"
        },
        fields: {
            name: "paragraph three",
            text: `– Както е известно, Христо Танев бе председател на учредената организация „Приятелите на Русия и Православния свят“, която има много привърженици, осъзнаващи величието на нравствените или духовни закони, на които е подчинено цялото наше съществуване.
Всеизвестно е, че за освобождението на нашия град наред с нашите опълченци е пролята не малко руска кръв. Осъзнавайки, че помощта е божествено присъствие и че когато помагаме на другите божествената любов се проявява в човеколюбиви дела и това е най-прекият път към абсолютната истина. Любовта се познава по делата, а състраданието ни дава сили да помагаме на другите, защото силата на страданието няма граници.
Именно затова, идвайки информацията от Благотворителния фонд „Планетата на Пчелите“, решихме да подкрепим идеята да се помогне на болни от левкемия деца в Русия. Съвременните технологии ни дават тази възможност. Поканата да сме съорганизатори дойде към нас от  г-жа Елена Ангелова, посланик на „Медовия меридиан“ към Благотворителния фонд. Отправихме апел към старозагорски училища. Смисълът на инициативата бе нашите деца да подкрепят със свои рисунка благородната кауза. Всъщност, за всяка детска рисунка фондът внася 50 рубли за болните  руски деца от левкемия.
Ръководството и учителите на СУ „Иван Вазов“ откликнаха веднага на нашата покана, защото всички сме за спиране на вредните за човека използвани пестициди и др. вредни за човека опасни технологии. Всички сме за свят, където хората, животните и растенията съществуват в пълна хармония. Само за 2 дни децата от това училище нарисуваха над 130 рисунки.  Идеята бе подкрепена и от Девето основно училище „Веселин Ханчев“, както и от СУ „Железник“. Участва и ДГ 13 „Пролет“, ДГ „Слънчице“, ДГ „Мечо пух“, СНЦ „Творецъ“-Мъглиж, индивидуални участници. Съжалявам, че нямаше много време, за да се включат повече училища и детски градини. Благодарни сме  на всички. Убедих се, че на доброто всеки откликва. Тръгнеш ли към нещо с доброта и с открито сърце, нещата се получават фантастично.
В самия ден, в който се състоя събитието в галерията – 20 май, се навършиха два  месеца, откакто ни напусна  Христо Танев. Това бе и международният ден за защита  на пчелата. Децата създадоха невероятна красота в двора. Той целият беше опасан в рисунки. Малките таланти изрисуваха и цяло пано от техните творби. Имаше и учители, изложбата предизвикваше публика и сред минаващите покрай галерията старозагорци. Всички участници заявиха желание догодина отново да вземат участие. С тази изложба нашият град Стара Загора ще бъде записан в световната карта на градовете, поддръжници на идеята за Опазване на Пчелите. Международният ден на пчелите приключи със следните резултати. От България чрез Стара Загора и Бургас лечението на болните деца бе приведена сумата от 20 000 рубли.
Всяко дете, което участва в инициативата, получи дарителско свидетелство. Галерия „Алба-Авитохол“ също бе удостоена с благодарствено свидетелство от Благотворителния фонд-Русия. И тъй като рисунките продължават да пристигат, то инициативата продължава. И всяко дете, младеж или зряла личност, които искат да се присъединят и помогнат с творческата си дейност, на болните руски деца, нека изпратят свои рисунки до галерия „Алба-Авитохол“ на адрес: бул. „Митрополит Методи Кусев“ 51, или снимка на картината на имейл vasaruseva@abv.bg.
На пресконференцията, състояла се в Руския център, за каузата свое дарение направи Милена Господинова, художничка от СНЦ „Творецъ“-Мъглиж и картината ще бъде поставена в болницата, където се лекуват деца от левкемия. Дарение с бродирана картина с изонитна техника направи и Даниела Дохчева.
`
        }
    }, {
        sys: {
            id: "4"
        },
        fields: {
            name: "paragraph four",
            text: `– Ще продължат ли традиционните инициативи на галерията?`
        }
    }, {
        sys: {
            id: "5"
        },
        fields: {
            name: "paragraph five",
            text: `– Да си призная, мислих, че ще приключим с дейностите, защото наследниците имат думата за галерията. Но те присъстваха на едно от седмичните събирания на приятелите на Христо Танев и осъзнаха колко липсва на всички … Чуха стиховете, посветени на него. Убедиха се, че за хората, които идват тук, срещите в галерията са били от изключителна важност. В знак на уважение към паметта на баща им, бе решено от наследниците дейността на галерията да продължи.
Затова и продължават редовните ни срещи. Всяка събота от 11 часа вратата на галерията е отворена, няма вход, няма изисквания, няма възрастови ограничения, няма религиозни или политически пристрастия… Напълно свободно всеки може да дойде. Освен с негови картини, могат да се запознаят с нещата, които Христо е завещал на града ни, на България, на всички ни. Той бе превърнал галерията в инкубатор на прогресивни идеи, място, където всеки идваше и споделяше как по-добре да продължим в това преломно време, как вижда за себе си промените, които настъпват, как по-добре да се развива градът ни – обсъждаха се идеите за паметник на кан Тервел, за това, че именно на нашия град подхожда изграждането на Световния музей на писмеността, за фонтана на водата, за девиз на Стара Загора, за регионалното развитие на България. Радетел бе на идеята на Райчо Гънчев за Школата за оцеляване като опит за спасение на младото поколение. Радетел бе и на идеен проект за нова конституция, много др. идеи и инициативи, с които Стара Загора да се утвърди по достойнство като град с 8000-летна история, да стане още по-красив, а отношенията между хората още по-добри. За ново преосмисляне на историческата мъдрост, завещана от нашите предци. Христо Танев бе един от най-трудните за разбиране и най-сложен като послание български творци. Остана неразбран от много възрастни, но приеман безрезервно от младите по дух.
За радост, всичко това ни подтиква да продължим. Имаме подкрепата изцяло на всички негови приятели.`
        }
    }, {
        sys: {
            id: "6"
        },
        fields: {
            name: "paragraph six",
            text: `– Други събития, които предстоят?`
        }
    }, {
        sys: {
            id: "7"
        },
        fields: {
            name: "paragraph seven",
            text: `– На поредните съботни сбирки в галерията ни гостуваха  двама писатели. Бяха тук Варта Корисян-Меонлина, чл. кор. на МАБИК, която представи новата си книга „Кимерите“. Състоя се и премиерата на  книгата „Земя на древните. Сказание за кръговрата“ на Георги Сираков, който се занимава с IT, но пък езотериката също е негова страст. Той се занимава с Кодовете в българското писмо и най-вече иска да докаже, че в началото Словото е едно, а език е наречена, всяка част, когато се е разделила от Словото. С книгата си той е поднесъл  на читателите древна мъдрост под приказна форма. Ще ни бъде гост отново в Стара Загора на 8 юни. Всеки, които прояви интерес, може да си купи книгите им в галерията. В нея се намират и авторските книги на всички, които са  гостували при нас.
Състояха се срещи с Любчо Иванов, гл. редактор в Издателство „Акация 2016“, който току-що се върна от посещението си  в гр. Казан и на остров Свияжск и Болгар, с художника с увлекателно  перо Светлин Стоев. Очакваме и премиерата на книга на Илко Стоев и мн. др.
Друго, което предстои, е издаването на сборника от Четвъртата национална конференция „Историческото наследство на Стара Загора, Тракия и Балканите“, която се проведе в Стара Загора през ноември 2018 г. Материалите са предадени на рецензентите.
В процес на подготовка сме на изложба за Христо Танев, в която искаме да покажем съвсем малка част от неговите знаци и символи, образните стожери, олицетворяващи българската идентичност и неговите изследвания в областта на хералдиката и семиотиката. На 21.09. тази година ще покажем част от неговото творчество и може би с това ще се даде началото на цяла бъдеща поредица от изложби. Където и да е експонирана изложбата, в галерията ще бъдат представени останалите негови картини.
Предвиждаме да възстановим неговия сайт, за да покажем по-цялостно неговото творчество, каузи, за които е воювал, призивите, които е отправял към президенти, министри, управляващи и неговите духовни послания.
Използвам възможността да се обърна към притежателите на негови картини да предоставят в галерия „Алба-Авитохол“ снимки от картините му или от негови срещи с приятели, тъй като в галерията извършваме и изследователска дейност.
 Радослава РАШЕВА`
        }
    }, {
        sys: {
            id: "8",
            isShow: false
        },
        fields: {
            name: "Vasa Ruseva",
            src: img1
        }
    },
]