import img1 from '../images/hristo-portrets/Hristo-Tanev-Probudenica.jpg';
import img2 from '../images/hristo-portrets/portret-hristo-tanev.jpg';




// eslint-disable-next-line
export default [
    {
        sys: {
            id: "1",

        },
        fields: {
            name: "",
            src: img1
        }
    }, {
        sys: {
            id: "2",

        },
        fields: {
            name: "",
            src: img2
        }
    }, {
        sys: {
            id: "3"
        },
        fields: {
            name: "paragraph three",
            text: ``
        }
    }, {
        sys: {
            id: "4"
        },
        fields: {
            name: "paragraph four",
            text: ``
        }
    }, {
        sys: {
            id: "5"
        },
        fields: {
            name: "paragraph five",
            text: `Христо Танев е роден на 21.09.1943 г. в гр. Стара Загора. Завършва Великотърновския университет “Св. св. Кирил и Методий”, специалност стенопис, при професор Никола Гелов. Негови преподаватели са известните български художници проф. Васил Стоилов и проф. Никола Кожухаров. През 1970 г. защитава с отличие дипломната си работа – Многофигурна монументална композиция “Тракийски мотиви”. За това безспорно художествено постижение е удостоен с почетния знак на Университета.`
        }
    }, {
        sys: {
            id: "6"
        },
        fields: {
            name: "paragraph six",
            text: `Христо Танев е роден на 21.09.1943 г. в гр. Стара Загора. Завършва Великотърновския университет “Св. св. Кирил и Методий”, специалност стенопис, при професор Никола Гелов. Негови преподаватели са известните български художници проф. Васил Стоилов и проф. Никола Кожухаров. През 1970 г. защитава с отличие дипломната си работа – Многофигурна монументална композиция “Тракийски мотиви”. За това безспорно художествено постижение е удостоен с почетния знак на Университета.`
        }
    }
]